<?php
if(!defined('MyConst')) {
   die('Direct access not permitted');
}
?>


<div class="m-2 col-lg-8 col-md-10 col-12 mx-auto" style="background: -webkit-linear-gradient( 0deg,#FFF8E6 0%,#D6CFB4 100%); color: #fff; padding: 10px; border: 5px solid #AF1740;border-radius: 10px; text-align: center;">
    <p style="color: #AF1740; font-weight: bold; font-size: 18px;">🙏🏻『P͜͡L͜͡A͜͡Y͜͡ O͜͡N͜͡L͜͡I͜͡N͜͡E͜͡ G͜͡A͜͡M͜͡E͜͡』🙏🏻 <br>
▬▭▬▬▭▬▭▬▭▬▭<br>
🕉 जय श्री महाकाल 🕉<br>
🚩ॐ.........।।卐।।........ॐ🚩<br>
▬▭▬▭▬▭▬▭▬▭</p>
<p style="color: #ff0000; font-weight: bold; font-size: 20px;">👑 MANTHAN KHAIWAL 👑</p>
<p style="color: #000; font-weight: bold; font-size: 18px;">
    घर बैठे ऑनलाइन गेम प्ले करें <br>
▬▭▬▭▬▭▬▭▬▭▬▭<br>
🃏[दिल्ली बाज़ार::::::『02:55』PM]<br>
🃏[श्री गणेश:::::::::::『04:00』PM]<br>
🃏[फरिदाबाद::::::::::『05:45』PM]<br>
🃏[गाजियाबाद::::::::『08:10』PM]<br>
🃏[गली::::::::::::::::『11:00』 PM]<br>
🃏[दिसावर::::::::::::『02:30』AM]<br>
▬▭▬▭▬▭▬▭▬▭▬▭ <br>
⛲पेमेंट लेन देन की सुविधा⛲ </p>
<p style="color: #000; font-weight: bold; font-size: 18px;">📲 PAYTM TO PAYTM - 📲GOOGLE PAY - 📲PHONE PAY<br>
09988741957<br>
▬▭▬▬▭▬▭▬▭▬▭<br>
▬▭▬▭▬▭▬▭▬▭▬▭<br>
JODI RATE 100 के 9000<br>
HARUF RATE 100 के 900 <br>
कामयाब लोग कभी धोखेबाज नही होते<br>
▬▭▬▭▭▬▭▬▭▬▭<br>
गेम ओके का ओर सही टॉटल ही हिसाब होगा<br>
एक हि पर्चे मे डबल जोड़ी मान्य नही होगी<br>
विश्वास आपका ओर भरोसा हमारा ।<br>
सबसे फास्ट पेमेंट का वादा </p>

<a href="https://wa.me/+917827573335"><button style="height: 40px;width: auto;background-color: green; color:#FFF;border-radius: 6px;"><font size="4px"><b> <i class="fa-brands fa-whatsapp"></i> 𝐖𝐇𝐀𝐓𝐒𝐀𝐏𝐏 𝐍𝐎𝐖</b></font></button></a>
</div>