<?php
if(!defined('MyConst')) {
   die('Direct access not permitted');
}
?>
<div class="m-2 col-lg-8 col-md-10 col-12 mx-auto" style="background: black; padding: 10px; border: 5px solid red; color: white; border-radius: 10px; text-align: center;">
    <p style="color: white; font-weight: bold; font-size: 18px;">🄾🄽🄻🄸🄽🄴 🄺🄷🄰🄸🅆🄰🄻 <br>
█▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀█ <br>
<strong style="color: #0000ff">GALI2 KHAIWAL</strong> <br>
█▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄█ <br>
█𝗪𝗛𝗔𝗧𝗦𝗔𝗣𝗣 𝗡𝗨𝗠𝗕𝗘𝗥█️ <br>
👉👉 8860552684 👈👈</p>

<p style="color: white; font-weight: bold; font-size: 18px;">┏××××××××××××××××┓<br>
✜✜LAST📱TIME ✜✜ <br>
┗××××××××××××××××┛</p>>
<p style="color: #ff0000; font-weight: bold; font-size: 18px;">❏ ❐ ❑ ❒ ❏ ❐ ❏ ❐ ❑ ❒ ❏ <br>
◆दिल्लीबाजार ☳☳☳::2:55PM ☻ <br>
◆श्रीगणेश ☳☳☳☳☳:4:1０PM ☻ <br>
◆फरीदाबाद ☳☳☳☳::5:45PM ☻ <br>
◆गाज़ियाबाद ☳☳☳☳8:1０PM ☻ <br>
◆गली☳☳☳☳☳☳11:００PM ☻ <br>
◆दिसावर ☳☳☳☳☳02:3０AM ☻ <br>
❏ ❐ ❑ ❒ ❏ ❐ ❏ ❐ ❑ ❒ ❏<br>
∎∎∎∎∎∎∎ पेमेंट रेट ∎∎∎∎∎∎∎ <br>
जोड़ी रेट 10 ₹ के 9００ <br>
हर्फ़ रेट 100 ₹ के 9００ <br>
💣💣मोटी जोड़ी रेट 💣💣 <br>
👉100 ₹ के 9０００👈 <br>
∎∎∎∎∎∎∎∎∎∎∎∎∎∎∎∎∎∎∎∎<br>
┯━━━━━▧▣▧━━━━┯ <br>
⛻ 𝗣𝗔𝗬𝗠𝗘𝗡𝗧 𝗠𝗢𝗗𝗘 ⛻ <br>
🙏लेन-देन की सुविधा🙏 <br>
┷━━━━━▧▣▧━━━━┷<br>

◇●○◆○●◇●○◆○●◇ <br>
∰𝗣𝗔𝗬𝗧𝗠(𝗨𝗣𝗜∰ <br>
◇●○◆○●◇●○◆○●◇ <br>
∰𝗣𝗛𝗢𝗡𝗘𝗣𝗔𝗬∰ <br> 
◇●○◆○●◇●○◆○●◇ <br>
∰ GOOGLEPAY ∰ <br>
◇●○◆○●◇●○◆○●◇ </p>

<p style="color: white; font-weight: bold; font-size: 18px;">
❏ ❐ ❑ ❒ ❏ ❐ ❏ ❐ ❑ ❒ ❏ <br>
👉खाईवाल अपना पर्चा कमीशन पर भेज सकता है।👈 <br>
❏ ❐ ❑ ❒ ❏ ❐ ❏ ❐ ❑ ❒ ❏ </p>

    <span style="font-size: 18px;">GALI2 KHAIWAL <br>
👉👉 8700105038 👈👈 </span>
<br>
<a href="https://wa.me/+9198860552684"><button style="height: 40px;width: auto;background-color: green; color:#FFF;border-radius: 6px;"><font size="4px"><b> <i class="fa-brands fa-whatsapp"></i> 𝐖𝐇𝐀𝐓𝐒𝐀𝐏𝐏 𝐍𝐎𝐖</b></font></button></a>

<p style="color: white; font-weight: bold; font-size: 18px;">गेम ओके का ओर सही टॉटल ही हिसाब होगा <br>
एक हि पर्चे मे डबल जोड़ी मान्य नही होगी <br>
विश्वास आपका ओर भरोसा हमारा । <br>
सबसे फास्ट पेमेंट का वादा </p>
</div>